<?php
$MESS["COPYRIGHT"] = "АО «Кургандормаш»";
$MESS['COPYRIGHT_TEXT'] = 'Не является публичной офертой. Информация носит ознакомительный характер и не является окончательной. Производитель оставляет за собой право изменять конфигурацию и характеристики оборудования.';
$MESS["POWERED"] = "Сайт нам сделали в";
$MESS["WEBSITE_PROMOTION"] = "Продвижение сайта";
$MESS["SITE_SEARCH"] = "Поиск по сайту";
$MESS["CALLBACK_M"] = "Callback";
$MESS["SEARCH_PLACEHOLDER"] = "Возможно, вы ищете";
$MESS["FOOTER_ADDRESS"] = "Москва, Пресненская наб. 8, 123317<br> Курган, ул. Автозаводская, 1А, 640008";
$MESS["COMPARISON"] = "Сравнение техники";
$MESS["CONSULT_REQUEST_SUB"] = "Отправте заявку на консультацию";
$MESS["CONFIGURATOR"] = "Конфигуратор";
$MESS["CONFIGURATOR_SUB"] = "Собрать индивидуальную<br> комбинированную машину";
$MESS["LEASING_CALC"] = "Калькулятор лизинга";