<div class="wrapper wrapper_default">
    <div class="leasing">
        <div class="row">
            <div class="col col--xl-10 col--xl-offset-1">
                <div class="box box_offset">
                    <div class="leasing__subsidizing">
                        <h3 class="h3 title">Государственное субсидирование лизинга в 2021 году</h3>

                        <div class="leasing__subsidizing-row row">
                            <div class="leasing__subsidizing-logo col col--lg-4">
                                <img alt="mintorg.png"
                                     src="/local/templates/.default/assets/images/leasing/mintorg.png">
                            </div>
                            <div class="col col--lg-8">
                                <p>Программа <b>господдержки лизинга</b> предполагает субсидирование части авансового платежа в размере 10% от стоимости транспортного средства. Тем самым фактически лизингополучателю предлагается взять в лизинг транспортное средство за 90% его стоимости.</p>
                            </div>
                        </div>
                        <p>Наша Компания принимает участие в госпрограмме льготного лизинга, реализуемой Минпромторгом РФ. Обратитесь в отдел продаж или к нашим партнёрам и получите расчёт условий договора лизинга.</p>

                        <div class="leasing-conditions">
                            <h3 class="h3 title title_centered">Важные условия программы льготного лизинга:</h3>
                            <div class="row">
                                <div class="col col--lg-4">
                                    <div class="leasing-conditions__item">
                                        <div class="leasing-conditions__num">01</div>
                                        <div class="leasing-conditions__text">Транспортное средство должно быть произведено не ранее <b>декабря 2020</b></div>
                                    </div>
                                </div>
                                <div class="col col--lg-4">
                                    <div class="leasing-conditions__item">
                                        <div class="leasing-conditions__num">02</div>
                                        <div class="leasing-conditions__text">Размер субсидии на 1 ед. техники не может превышать <b>500 000 рублей</b></div>
                                    </div>
                                </div>
                                <div class="col col--lg-4">
                                    <div class="leasing-conditions__item">
                                        <div class="leasing-conditions__num">03</div>
                                        <div class="leasing-conditions__text">Договор лизинга должен быть заключен до <b>1 декабря 2021 года</b></div>
                                    </div>
                                </div>
                            </div>
                            <div class="row">
                                <div class="col col--lg-4 col--lg-offset-2">
                                    <div class="leasing-conditions__item">
                                        <div class="leasing-conditions__num">04</div>
                                        <div class="leasing-conditions__text">Договор лизинга должен быть заключён на срок не менее <b>12 месяцев</b></div>
                                    </div>
                                </div>
                                <div class="col col--lg-4">
                                    <div class="leasing-conditions__item">
                                        <div class="leasing-conditions__num">05</div>
                                        <div class="leasing-conditions__text">Авансовый платёж по договору должен составлять <b>от 20% до 50%</b></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <?php
                    $partners = [
                        [
                            'name' => 'СберЛизинг',
                            'logo' => '/upload/medialibrary/e0d/leasing_sber.png',
                            'link' => 'sberleasing.ru',
                            'html' => '<p>ЗАО "Сбербанк Лизинг" осуществляет деятельность на рынке лизинговых услуг РФ с 1993 года. Входит в тройку лидеров рэнкинга РА "Эксперт" по итогам 2013 года. Высокая деловая репутация ЗАО "Сбербанк Лизинг" в январе 2014 года подтверждена Международным рейтинговым агентством Fitch Ratings - рейтинг "BBB", национальный рейтинг "ААА".</p>
                                <div data-hidden-text>
                                    <p>Рейтинг кредитоспособности от РА "Эксперт" на уровне "А++" - "Исключительно высокий (наивысший) уровень финансовой устойчивости". Единственным акционером компании является ПАО "Сбербанк России". Региональная сеть АО "Сбербанк Лизинг" насчитывает 65 филиалов в крупнейших городах России и дочерние компании в Казахстане, Украине и Беларуси.</p>
                                    <div class="h4">Сбербанк Лизинг предлагает своим Клиентам:</div>
                                    <ul>
                                        <li>Низкое удорожание</li>
                                        <li>Комфортный размер авансового платежа</li>
                                        <li>Быстрые сроки рассмотрения заявок – от 9 рабочих часов по экспресс продуктам</li>
                                        <li>Объем финансирования до 300 млн. руб. по стандартным продуктам</li>
                                        <li>Срок лизинга до 5 лет</li>
                                        <li>Оперативное принятие решения о финансировании</li>
                                        <li>Отсутствие скрытых комиссий и сборов</li>
                                        <li>Страхование предмета лизинга в ведущих страховых компаниях на выгодных условиях с возможностью включения затрат по страхованию в состав лизинговых платежей</li>
                                    </ul>
                                </div>',
                        ],
                        [
                            'name' => 'ВТБ Лизинг',
                            'logo' => '/upload/medialibrary/fe2/leasing_vtb.png',
                            'link' => 'vtb-leasing.ru',
                            'html' => '<p>ВТБ Лизинг – крупнейшая лизинговая компания России и часть корпоративно-инвестиционного бизнеса Группы ВТБ.</p>
                                <div data-hidden-text>
                                    <div class="h4">ВТБ Лизинг: меньше условий - больше возможностей.</div>
                                    <ul>
                                        <li>Мы оказываем услуги лизинга транспорта для бизнеса любого масштаба - от индивидуальных предпринимателей до крупных корпораций и для всех сфер деятельности</li>
                                        <li>Если вам нужен транспорт и финансирование, мы готовы предложить вам выгодные условия и оптимальные расчеты по лизингу, высокий сервис и индивидуальный подход в обслуживании, а также стабильность и надежность государственной компании</li>
                                    </ul>
                                </div>',
                        ],
                        [
                            'name' => 'Балтийский Лизинг',
                            'logo' => '/upload/medialibrary/1e9/leasing_baltica.png',
                            'link' => 'baltlease.ru',
                            'html' => '<p>«Балтийский лизинг» — одна из ведущих лизинговых компаний России. Образована в 1990 году. Основная сфера деятельности – предоставление в лизинг оборудования, автотранспорта и спецтехники.</p>
                                <div data-hidden-text>
                                    <div class="h4">«Балтийский лизинг» предлагает своим клиентам:</div>
                                    <ul>
                                        <li>выгодные условия на лизинг: самосвалов, тягачей, дорожно-строительной и коммунальной техники, складского оборудования и других видов спецтехники</li>
                                        <li>специальные программы финансирования для компаний малого и среднего бизнеса</li>
                                        <li>возможность выкупа предметов лизинга без дополнительной комиссии</li>
                                        <li>минимальный аванс от 10% стоимости имущества</li>
                                        <li>возможность выбора удобного графика платежей</li>
                                        <li>оперативное принятие решения о финансировании</li>
                                        <li>разработка персонального лизингового решения для клиента с учетом его индивидуальных потребностей и финансовых возможностей</li>
                                        <li>минимальный срок регистрации компании на момент подачи заявки на лизинг – 6 месяцев</li>
                                    </ul>
                                </div>',
                        ],
                        [
                            'name' => 'Европлан',
                            'logo' => '/upload/medialibrary/fd6/leasing_europlan.png',
                            'link' => 'europlan.ru',
                            'html' => '<p>Отлаженные бизнес-процессы позволяют Европлану существенно сократить срок оформления сделки, а вам максимально быстро получить новую технику. Одобрение займёт 15 минут, а срок оформления сделки — от 1 дня. Европлан — выбор надёжного партнёра.</p>
                                <div data-hidden-text>
                                    <ul>
                                        <li>большой опыт в финансировании с 1999 года</li>
                                        <li>более 70 региональных офисов</li>
                                        <li>83 000 довольных клиентов</li>
                                        <li>296 000 переданных транспортных средств</li>
                                    </ul>
                                </div>',
                        ],
                        [
                            'name' => 'Элемент Лизинг',
                            'logo' => '/upload/medialibrary/3a2/leasing_element.png',
                            'link' => 'elementleasing.ru',
                            'html' => '<p>Вы можете выбрать любую технику, поставляемую компанией «Кургандормаш». «Элемент Лизинг» купит ее для вас и передаст вам в пользование в лизинг. Условия лизинга могут быть разными.</p>
                                <div data-hidden-text>
                                    <ul>
                                        <li>Вы выбираете размер аванса от 20 до 49%</li>
                                        <li>Срок лизинга от 12 до 36-ти месяцев</li>
                                        <li>Любой вид графика. Чем меньше срок лизинга и выше размер аванса, тем меньше удорожание техники в год и ежемесячные лизинговые платежи</li>
                                    </ul>
                                </div>',
                        ],
                        [
                            'name' => 'ТрансЛизинг',
                            'logo' => '/upload/medialibrary/6e7/leasing_trans.png',
                            'link' => 'transleasing.ru',
                            'html' => '<p>"Транслизинг" имеет обширный опыт работы с лизингом отечественной и импортной техники, вездеходных транспортных средств, дорожно-строительной и специальной техники, а также карьерной и коммунальной техники.</p>
                                <div data-hidden-text>
                                    <div class="h4">Преимущества Транслизинга:</div>
                                    <ul>
                                        <li>Работа с ведущими банками России</li>
                                        <li>Работа во всех регионах РФ</li>
                                        <li>Помощь в выборе надежных поставщиков</li>
                                        <li>Участник государственной поддержки Малого и Среднего Бизнеса</li>
                                        <li>Персональный руководитель Вашего проекта</li>
                                    </ul>
                                </div>',
                        ],
                    ];
                    ?>

                    <div class="leasing__partners">
                        <h3 class="h3 title">Наши партнеры</h3>
                        <div class="row">
                            <?php foreach ($partners as $partner) { ?>
                                <div class="leasing-partner-wr col col--md-6">
                                    <div class="leasing-partner">
                                        <div class="leasing-partner__title">
                                            <div class="leasing-partner__logo">
                                                <img src="<?= $partner['logo']; ?>" alt="<?= $partner['name']; ?>">
                                            </div>
                                            <div class="leasing-partner__name-box">
                                                <div class="leasing-partner__name">
                                                    «<?= $partner['name']; ?>»
                                                </div>
                                                <a href="//<?= $partner['link']; ?>" class="leasing-partner__link"
                                                   rel="noindex, nofollow" target="_blank">
                                                    <?= $partner['link']; ?>
                                                </a>
                                            </div>
                                        </div>
                                        <div class="leasing-partner__text">
                                            <?= $partner['html']; ?>
                                        </div>
                                    </div>
                                </div>
                            <?php } ?>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>